import image_1 from "./aboodi-vesakaran-tDb65c90-qY-unsplash.jpg";
import image_2 from "./jeffrey-f-lin-6k0VD3xNw6U-unsplash.jpg";
import image_3 from "./lars-bo-nielsen-zXn5qinCDKg-unsplash.jpg";
import image_4 from "./tilly-jensen-1HWpVqJw0Jw-unsplash.jpg";

export const Data = [
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_1,
  },
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_1,
  },
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_2,
  },
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_3,
  },
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_4,
  },
  {
    title: "ভাই ভাই ফুটবল টুর্নামেন্ট",
    location: "নৈহাটি স্কুল মাঠ, রূপসা, খুলনা।",
    description:
      "ফুটবল একটি খেলা যা সমাজে আনন্দ এবং উৎসাহের মাধ্যমে প্রসারিত হয়। এইখেলাটি যেখানে খেলা হয়, সেখানে আনন্দ এবং উৎসাহের অবস্থা তৈরি হয়ে থাকে। ফুটবল টুর্নামেন্ট এমনই একটি অনুষ্ঠান যেখানে নতুন স্বর্ণমুক্তিরসঙ্গে সম্পর্কে বাঁধা যায় এবং যেখানে ফুটবল ভালোবাসার মনোভাব এবং স্নেহের মাধ্যমে আনন্দের সীমা চুক্তিত হয়।",
    paragraphs:
      "ভাই ভাই ফুটবল টুর্নামেন্ট একটি সামাজিক ইভেন্ট, যা সমাজের অংশীদারদের মধ্যে একত্রিত করে দেয়। এই টুর্নামেন্টে যুক্ত হওয়া যেতে পারে সর্বপ্রথম, প্রাথমিক এবং বিশেষজ্ঞ স্তরের খেলোয়াড়।",
    images: image_1,
  },
];
